{
  "informasi": [
    {
      "id": "carl-sagan-19941013",
      "judul": "pale blue dot",
      "tag": {
        "teks": "kutipan",
        "kelas": "tag-pengumuman"
      },
      "tanggal": "1994-10-13",
      "meta_info": "13 Oktober 1994",
      "konten_html": "<p>Dari jarak sejauh ini, Bumi tidak lagi terlihat penting. Namun bagi kita, lain lagi ceritanya. Tataplah lagi titik itu. Titik itulah yang dinamai 'di sini.' Itulah rumah. Itulah kita. Di satu titik itu semua orang yang kamu cintai, semua orang yang kamu kenal, semua orang yang pernah kamu dengar namanya, semua manusia yang pernah ada, menghabiskan hidup mereka. Segenap kebahagiaan dan penderitaan kita, ribuan agama, pemikiran, dan doktrin ekonomi yang merasa benar, setiap pemburu dan perambah, setiap pahlawan dan pengecut, setiap pembangun dan pemusnah peradaban, setiap raja dan petani, setiap pasangan muda yang jatuh cinta, setiap ibu dan ayah, anak yang bercita-cita tinggi, penemu dan penjelajah, setiap pengajar kebaikan, setiap politisi busuk, setiap \"bintang pujaan\", setiap \"pemimpin besar\", setiap orang suci dan pendosa sepanjang sejarah spesies manusia hidup di sana, di atas setitik debu yang melayang dalam seberkas sinar.</p><p>Bumi adalah panggung yang amat kecil di tengah luasnya arena kosmik. Renungkanlah sungai darah yang ditumpahkan para jenderal dan maharaja sehingga dalam keagungan dan kejayaan itu mereka dapat menjadi penguasa sementara di sebagian kecil dari titik itu. Renungkanlah kekejaman tanpa akhir yang dilakukan orang-orang di satu sudut titik ini terhadap orang-orang tak dikenal di sudut titik yang lain, betapa sering mereka salah paham, betapa siap mereka untuk membunuh satu sama lain, betapa bergejolak kebencian mereka. Sikap kita, keistimewaan kita yang semu, khayalan bahwa kita memiliki tempat penting di alam semesta ini, tidak berarti apapun di hadapan setitik cahaya redup ini. Planet kita hanyalah sebutir debu yang kesepian di alam yang besar dan gelap. Dalam kebingungan kita, di tengah - luasnya jagat raya ini, tiada tanda bahwa pertolongan akan datang dari tempat lain untuk menyelamatkan kita dari diri kita sendiri.</p><p>Bumi adalah satu-satunya dunia, sejauh ini, yang diketahui memiliki kehidupan. Tidak ada tempat lain, setidaknya sampai beberapa waktu ke depan, yang bisa dijadikan tempat tinggal. Ada yang bisa kita kunjungi, tetapi belum ada yang bisa kita tinggali. Suka atau tidak, untuk saat ini, Bumi adalah satu-satunya tempat kita hidup. Sering dikatakan bahwa astronomi adalah sebuah pengalaman yang menumbuhkan kerendahan hati dan membangun kepribadian. Mungkin tak ada yang dapat menunjukkan laknatnya kesombongan manusia secara lebih baik selain citra dunia kita yang mungil ini. Bagiku, gambar ini mempertegas tanggung jawab kita untuk bertindak lebih baik terhadap satu sama lain, dan menjaga serta merawat sang titik biru pucat, satu-satunya rumah yang kita kenal selama ini.<br>— Carl Sagan, pidato di Universitas Cornell, 13 Oktober 1994</p>"
    },
    {
      "id": "ryu-hasan-1",
      "judul": "ryu hasan",
      "tag": {
        "teks": "Twets",
        "kelas": "tag-penting"
      },
      "tanggal": "2012-12-06",
      "meta_info": "6 des 2012",
      "konten_html": "<p>Ilmu pengetahuan yang baik adalah yang menyisakan pertanyaan, sebagai pijakan untuk berkembangan ilmu itu sendiri. Tidak pernah final...</p>"
    },
    {
      "id": "ryu-hasan2",
      "judul": "ryu hasan",
      "tag": {
        "teks": "Twets",
        "kelas": "tag-penting"
      },
      "tanggal": "2020-01-25",
      "meta_info": "20 Januari 2020",
      "konten_html": "<p>Ilmu pengetahuan mengajarkan Anda untuk membuka mata dan menghargai realitas di sekitar Anda. Takhayul mengajarkan Anda untuk menutup mata dan berpegang teguh pada fantasi di dalam diri Anda.</p>"
    },
    {
      "id": "ryu-hasan-3",
      "judul": "ryu hasan",
      "tag": {
        "teks": "Twets",
        "kelas": "tag-penting"
      },
      "tanggal": "2020-03-27",
      "meta_info": "27 Maret 2020",
      "konten_html": "<p>Hanya karena Anda ingin hal itu benar, bukan berarti itu benar. Hanya karena miliaran orang percaya, bukan berarti mereka harus percaya. Dan hanya karena kebenaran itu menyakitkan, bukan berarti kebenaran itu tidak benar.</p>"
    }
  ]
}
